{"_path":"/location/mercat-olivar","_dir":"location","_draft":false,"_partial":false,"_locale":"","title":"Mercat de L'Olivar","image":"/location/1.mercat-olivar/media/cover.webp","content":{"intro":"Apertura: lunes, martes, miércoles, jueves y viernes.<br><br>\n¿Te apetece explorar Palma? En pleno centro histórico de la ciudad, se encuentra un mercado tradicional con una historia que se remonta a 1951.\n<br><br> Dentro de este mercado, encontrarás una variedad asombrosa de productos frescos. ¿Qué se te antoja hoy: verduras, frutas, carnes o pescados? La elección es tuya. Además, el mercado ofrece mucho más que solo alimentos. ¿Quieres hacer algunas compras? ¡Hay una gran galería comercial esperándote!\n","description":"Ahora, hablemos de un verdadero tesoro culinario de Mallorca: la ensaimada. ¿Alguna vez la has probado? Es un producto gastronómico típico de la isla, elaborado con una masa azucarada, fermentada y horneada que se compone de harina de fuerza, agua, azúcar, huevos, masa madre y manteca de cerdo. ¿Suena delicioso, verdad?\n<br><br>Pero aquí viene la pregunta clave: ¿prefieres la ensaimada lisa o la de cabello de ángel? La ensaimada lisa es un clásico que no lleva ningún relleno, mientras que la ensaimada de cabello de ángel es una delicia rellena con un dulce hecho de las fibras caramelizadas de la calabaza de cidra. ¿Cuál eliges? ¡Y no te preocupes por encontrar estas delicias! Puedes disfrutar de la ensaimada de Mallorca en numerosas tiendas alrededor de la isla y, por supuesto, en los mercados locales. ¿Te atreves a probar este manjar mallorquín?\n"},"model":{"glbSrc":"/location/1.mercat-olivar/model.glb","usdzSrc":"/location/1.mercat-olivar/model.usdz"},"place":{"name":"Mercado del Olivar","id":"94SqG7iLtEWBCDF79","coordinate":{"lat":39.573756594764255,"lng":2.653488484332336},"position":"-2.8 2.8 -1.8"},"_id":"content:location:1.mercat-olivar:index.yaml","_type":"yaml","_source":"content","_file":"location/1.mercat-olivar/index.yaml","_extension":"yaml"}