[{"data":1,"prerenderedAt":299},["Reactive",2],{"locations":3,"location-mercat-sa-pobla":293},[4,27,46,65,84,103,122,141,160,180,198,217,236,254,268,278],{"_path":5,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":9,"image":10,"content":11,"model":14,"place":17,"position":22,"_id":23,"_type":24,"_source":25,"_file":26,"_extension":24},"/location/urban-hostel-palma","location",false,"","Urban Hostel Palma","https://a.hwstatic.com/image/upload/f_auto,q_auto,w_1900,h_823,c_limit,e_sharpen,e_improve,e_vibrance:60/v1/propertyimages/3/305951/fu0tmyt6trsbfmnmofq2",{"intro":12,"description":13},"¡Bienvenido a Urban Hostel Palma, ubicado en el pintoresco barrio de Santa Catalina! Este acogedor albergue, construido en un antiguo convento con una historia que se remonta atrás en el tiempo, te ofrece un ambiente dinámico, fresco y lleno de diversión. Es el punto de encuentro perfecto para viajeros de todo el mundo que buscan conectar y disfrutar de la belleza de la Isla de Mallorca.\n","Mientras exploras este histórico barrio de pescadores, notarás las típicas viviendas con sus encantadoras terrazas y fachadas adornadas con persianas mallorquinas. Pero lo que realmente destaca en Urban Hostel Palma es la impresionante vidriera redonda que preside el lugar. Esta vidriera es una verdadera obra maestra, una ventana circular que filtra la luz del sol de manera mágica, llenando el espacio con un caleidoscopio de colores brillantes que dan vida a la atmósfera del albergue.\n\u003Cbr>\u003Cbr>\nEste rincón único te invita a contemplar la belleza de la artesanía mallorquina mientras te relajas en el área común o disfrutas de una conversación con otros viajeros. Aprovecha tu visita para explorar los tesoros ocultos de Mallorca y sumérgete en la autenticidad de Mallorca. ¿Estás listo para vivir una experiencia única?\n",{"glbSrc":15,"usdzSrc":16},"/location/0.urban-hostel-palma/model.glb","/location/0.urban-hostel-palma/model.usdz",{"name":9,"id":18,"coordinate":19},"8rSytBHQ9SmgWMT9A",{"lat":20,"lng":21},39.57105718324948,2.635651693782811,"-0.9 3 -0.5","content:location:0.urban-hostel-palma:index.yaml","yaml","content","location/0.urban-hostel-palma/index.yaml",{"_path":28,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":29,"image":30,"content":31,"model":34,"place":37,"_id":44,"_type":24,"_source":25,"_file":45,"_extension":24},"/location/mercat-olivar","Mercat de L'Olivar","https://www.visitpalma.com/media/site1/cache/images/dsc-5644.jpg",{"intro":32,"description":33},"¿Te apetece explorar Palma? En pleno centro histórico de la ciudad, se encuentra un mercado tradicional con una historia que se remonta a 1951.\n\u003Cbr>\u003Cbr> Dentro de este mercado, encontrarás una variedad asombrosa de productos frescos. ¿Qué se te antoja hoy: verduras, frutas, carnes o pescados? La elección es tuya. Además, el mercado ofrece mucho más que solo alimentos. ¿Quieres hacer algunas compras? ¡Hay una gran galería comercial esperándote!\n","Ahora, hablemos de un verdadero tesoro culinario de Mallorca: la ensaimada. ¿Alguna vez la has probado? Es un producto gastronómico típico de la isla, elaborado con una masa azucarada, fermentada y horneada que se compone de harina de fuerza, agua, azúcar, huevos, masa madre y manteca de cerdo. ¿Suena delicioso, verdad?\n\u003Cbr>\u003Cbr>Pero aquí viene la pregunta clave: ¿prefieres la ensaimada lisa o la de cabello de ángel? La ensaimada lisa es un clásico que no lleva ningún relleno, mientras que la ensaimada de cabello de ángel es una delicia rellena con un dulce hecho de las fibras caramelizadas de la calabaza de cidra. ¿Cuál eliges? ¡Y no te preocupes por encontrar estas delicias! Puedes disfrutar de la ensaimada de Mallorca en numerosas tiendas alrededor de la isla y, por supuesto, en los mercados locales. ¿Te atreves a probar este manjar mallorquín?\n",{"glbSrc":35,"usdzSrc":36},"/location/1.mercat-olivar/model.glb","/location/1.mercat-olivar/model.usdz",{"name":38,"id":39,"coordinate":40,"position":43},"Mercado del Olivar","94SqG7iLtEWBCDF79",{"lat":41,"lng":42},39.573756594764255,2.653488484332336,"-2.8 2.8 -1.8","content:location:1.mercat-olivar:index.yaml","location/1.mercat-olivar/index.yaml",{"_path":47,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":48,"image":49,"content":50,"model":53,"place":56,"_id":63,"_type":24,"_source":25,"_file":64,"_extension":24},"/location/mercat-pere-garau","Mercat de Pere Garau","https://www.masmallorca.es/wp-content/uploads/2012/11/mercados-de-abastos-palma-mallorca-2.jpg",{"intro":51,"description":52},"¡Ven al Distrito de Levante y descubre un mercado al aire libre con una historia que se remonta a 1943!\n\u003Cbr>\u003Cbr>Este mercado es el lugar perfecto para los amantes de los productos frescos. ¿Tienes antojo de frutas y verduras de temporada? Aquí encontrarás todo lo que buscas. ¿Se te hace la boca agua?\n","Hablemos de un tesoro local: la algarroba. ¿La has probado alguna vez? Es un producto típico de la isla de Mallorca, pero también se cultiva en toda España. Sorprendentemente versátil, se utiliza en la industria farmacéutica y como forraje. ¿Quién diría que un fruto del algarrobo, un árbol de la familia de las fabáceas originario del Mediterráneo, podría tener tantos usos?\n\u003Cbr>\u003Cbr>En Mallorca, cultivan la variedad de algarroba negra, conocida como \"De la Mel\". ¿Te gustaría probar algo hecho con esta algarroba única? ¡Este mercado es el lugar perfecto para explorar los sabores auténticos de la isla!\n\u003Cbr>\u003Cbr>¿Listo para una aventura gastronómica en Palma?\n",{"glbSrc":54,"usdzSrc":55},"/location/2.mercat-pere-garau/model.glb","/location/2.mercat-pere-garau/model.usdz",{"name":57,"id":58,"coordinate":59,"position":62},"Mercado de Pere Garau","zoKyAQFpx22bKT8e6",{"lat":60,"lng":61},39.57472593768858,2.6643051585909756,"-2.2 2.6 -0.5","content:location:2.mercat-pere-garau:index.yaml","location/2.mercat-pere-garau/index.yaml",{"_path":66,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":67,"image":68,"content":69,"model":72,"place":75,"_id":82,"_type":24,"_source":25,"_file":83,"_extension":24},"/location/mercat-santa-catalina","Mercat de Santa Catalina","https://lonja18.com/wp-content/uploads/2022/07/MERCADO-SANTA-CATALINA-2.jpg",{"intro":70,"description":71},"¿Estás listo para explorar el lado oeste del centro de Palma? En el pintoresco barrio que lleva su nombre, te espera uno de los mercados más antiguos de la ciudad. Este lugar irradia autenticidad y tradición, y es el destino perfecto para los amantes de los alimentos frescos. ¿Te apetece sumergirte en la cultura culinaria local? Este mercado tiene una especialidad que lo distingue: el marisco y el pescado fresco.\n","Hablemos de un antiguo arte de la pesca: la \"Pesca de Bou\". Este método de arrastre tiene sus raíces en el Mediterráneo y solía ser la técnica preferida en la Isla de Mallorca. Imagina dos barcas en el mar, extendiendo sus redes en aguas poco profundas. Cuando se tensan, se asemejan a dos cuernos, de ahí el nombre \"pesca de bou\". ¿No te parece fascinante cómo las tradiciones locales se entrelazan con la vida en la isla?\n\u003Cbr>\u003Cbr>¿Estás listo para explorar este mercado histórico, disfrutar de mariscos y pescados frescos, y sumergirte en la historia de la \"Pesca de Bou\"? ¡Es una experiencia que no querrás perderte en tu visita a Palma!\n",{"glbSrc":73,"usdzSrc":74},"/location/3.mercat-santa-catalina/model.glb","/location/3.mercat-santa-catalina/model.usdz",{"name":76,"id":77,"coordinate":78,"position":81},"Mercat de Santa Catalina mallorca","yN8toPvhBAPVaMKM8",{"lat":79,"lng":80},39.57121021451575,2.638281313874807,"-2 1.8 -1.5","content:location:3.mercat-santa-catalina:index.yaml","location/3.mercat-santa-catalina/index.yaml",{"_path":85,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":86,"image":87,"content":88,"model":91,"place":94,"_id":101,"_type":24,"_source":25,"_file":102,"_extension":24},"/location/mercat-inca","Mercat d'Inca","https://media.mallorca-touristguide.com/imagenes/1224/mercado%20semanal%20de%20inca%207.2.19%20-%20009.JPG",{"intro":89,"description":90},"¿Te encuentras en Inca, el corazón peatonal de Mallorca? Entonces, prepárate para descubrir uno de los mercados más grandes y populares de la isla. Este lugar es un festín para los amantes de las compras, con cientos de puestos que ofrecen una amplia variedad de productos locales, artesanales, cerámicas, textiles y calzado. ¿Estás listo para explorar?\n\u003Cbr>\u003Cbr>Durante la temporada turística, este mercado se convierte en un punto de referencia para los visitantes. ¿Quieres llevarte a casa un recuerdo auténtico de Mallorca? Aquí encontrarás tesoros únicos y recuerdos que atesorarás para siempre.\n","Ahora, hablemos de una joya local: el Siurell. ¿Alguna vez has visto una figura de barro con un silbato? En Mallorca, estas figuritas son un símbolo de la tradición y la creatividad locales. Antiguamente, se usaban para controlar rebaños y hasta para componer canciones. ¿Te gustaría ver una de estas obras de arte? Son modeladas a mano, con silbatos incorporados y a menudo decoradas con vibrantes colores verdes y rojos. ¡Es una experiencia única sumergirse en la cultura mallorquina!\n\u003Cbr>\u003Cbr>Entonces, ¿te animas a explorar el bullicioso mercado de Inca y tal vez llevarte a casa un Siurell como recuerdo de tu visita a Mallorca? ¡No te lo puedes perder!\n",{"glbSrc":92,"usdzSrc":93},"/location/4.mercat-inca/model.glb","/location/4.mercat-inca/model.usdz",{"name":95,"id":96,"coordinate":97,"position":100},"Mercadillo semanal de Inca","LpN9edC3oGR36Rsn8",{"lat":98,"lng":99},39.7208055224614,2.9088209345148344,"0.5 2.5 0","content:location:4.mercat-inca:index.yaml","location/4.mercat-inca/index.yaml",{"_path":104,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":105,"image":106,"content":107,"model":110,"place":113,"_id":120,"_type":24,"_source":25,"_file":121,"_extension":24},"/location/mercat-soller","Mercat de Soller","https://media.mallorca-touristguide.com/imagenes/1352/mercado%20de%20soller%2026.8.19%20-002.JPG",{"intro":108,"description":109},"¿Te encuentras en el corazón de Sóller? ¡Estás en el lugar adecuado para una experiencia de mercado inolvidable! Este mercado, que abrió sus puertas en 1952, es un imán para visitantes de toda la isla.\n\u003Cbr>\u003Cbr>Encontrarás de todo en este mercado, ¡desde productos artesanales hasta delicias gastronómicas y tesoros decorativos! ¿Qué te apetece explorar hoy? Las opciones son infinitas, y seguro que descubrirás algo que te encante.\n\u003Cbr>\u003Cbr>¿Sabías que los sábados por la mañana, la ciudad se llena de vida con el tradicional \"mercat\" semanal ambulante? Es una oportunidad perfecta para sumergirse en la cultura local y descubrir aún más tesoros escondidos. ¿Te gustaría experimentar la emoción de un mercado en movimiento?\n","Y hablando de experiencias locales, ¿has visitado la Plaza de la Constitución? Es uno de los puntos más importantes de Sóller, y está repleta de bares de todos los tipos. ¡No puedes irte sin probar los famosos zumos naturales de naranja de la zona! \n\u003Cbr>\u003Cbr>Así que, ¿estás listo para sumergirte en el bullicio del mercado de Sóller y disfrutar de las delicias locales en la Plaza de la Constitución? ¡Es una experiencia que no te querrás perder en tu visita!\n",{"glbSrc":111,"usdzSrc":112},"/location/5.mercat-soller/model.glb","/location/5.mercat-soller/model.usdz",{"name":114,"id":115,"coordinate":116,"position":119},"Mercadet municipal de Sóller","a6J7VbmEuu5Z8DRX6",{"lat":117,"lng":118},39.765544874854754,2.7150107295485464,"1 5 -5.1","content:location:5.mercat-soller:index.yaml","location/5.mercat-soller/index.yaml",{"_path":123,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":124,"image":125,"content":126,"model":129,"place":132,"_id":139,"_type":24,"_source":25,"_file":140,"_extension":24},"/location/mercat-sineu","Mercat de Sineu","https://media.mallorca-touristguide.com/imagenes/1258/mercado%20de%20sineu%2012.10.19%20-%20008.JPG",{"intro":127,"description":128},"¿Te atreves a viajar en el tiempo en Sineu? Este es el hogar del mercado más antiguo de Mallorca, con una historia que se remonta a más de 700 años. Este mercado es como un tesoro histórico donde puedes encontrar de todo: desde alimentos frescos hasta ganado, herramientas, ropa y utensilios para el hogar. ¡Las posibilidades son infinitas!\n\u003Cbr>\u003Cbr>Y aquí está la guinda del pastel: este mercado es el escenario de numerosos eventos y ferias. ¿Te gustaría visitarlo durante la Feria de Mayo? Es una tradición que se celebra el primer domingo de este mes y es el mercado más grande de todos los que se instalan en Sineu. ¡Seguro que te encantará!\n","Muy cerca del mercado, encontrarás uno de los cementerios más antiguos de la zona, con el primer entierro registrado en 1821. Este cementerio es un lugar de serenidad y reflexión, donde los residentes locales pueden honrar a sus seres queridos. ¡En el año 2021, celebraron el bicentenario de la primera inhumación en este cementerio!\n\u003Cbr>\u003Cbr>¿Listo para sumergirte en la historia en el mercado de Sineu, participar en sus festividades y tal vez encontrar un rincón de paz en el antiguo cementerio? ¡Es una experiencia única que te transportará en el tiempo!\n",{"glbSrc":130,"usdzSrc":131},"/location/6.mercat-sineu/model.glb","/location/6.mercat-sineu/model.usdz",{"name":133,"id":134,"coordinate":135,"position":138},"Mercadet municipal de Sineu","bMkeXftHqRf3egUVA",{"lat":136,"lng":137},39.64309754476773,3.0121783207134056,"-1 3 1.7","content:location:6.mercat-sineu:index.yaml","location/6.mercat-sineu/index.yaml",{"_path":142,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":143,"image":144,"content":145,"model":148,"place":151,"_id":158,"_type":24,"_source":25,"_file":159,"_extension":24},"/location/mercat-santa-maria-cami","Mercat de Santa María del Camí","https://media.mallorca-touristguide.com/imagenes/1325/mercado%20santa%20maria%20del%20cami%2030.7.19%20-%20001.JPG",{"intro":146,"description":147},"¿Estás en Santa María del Camí? ¡Estás en el lugar perfecto para explorar uno de los mercados locales más vibrantes de Mallorca! Este mercado se encuentra en la Plaça Nova, la plaza principal del pueblo, y es un auténtico festín para los sentidos. ¿Estás listo para sumergirte en la variedad de productos textiles, artesanales, ecológicos y del campo que este mercado tiene para ofrecer?\n","Pero eso no es todo lo que hace especial a Santa María del Camí. ¿Has oído hablar de las actuaciones con ocarinas? La ocarina es una pieza importante de la cultura mallorquina. La tradición de la ocarina comenzó en 1887 cuando uno de los constructores más destacados de estas flautas cerámicas abrió su taller. Y hoy en día, ¡la tradición sigue viva! En diversos pueblos, se realizan actuaciones con ocarinas para mantener esta herencia cultural viva y vibrante.\n\u003Cbr>\u003Cbr>Entonces, ¿te gustaría explorar el mercado lleno de tesoros de Santa María del Camí y tal vez disfrutar de una actuación única con ocarinas mientras te sumerges en la cultura local? ¡Es una experiencia que te permitirá descubrir los tesoros ocultos de Mallorca!\n",{"glbSrc":149,"usdzSrc":150},"/location/7.mercat-santa-maria-cami/model.glb","/location/7.mercat-santa-maria-cami/model.usdz",{"name":152,"id":153,"coordinate":154,"position":157},"Mercado de Santa Maria del Cami","hqux8BQyHZ5KSySz9",{"lat":155,"lng":156},39.64969870085734,2.7776242154353996,"0.1 7 -1.2","content:location:7.mercat-santa-maria-cami:index.yaml","location/7.mercat-santa-maria-cami/index.yaml",{"_path":161,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":162,"image":163,"content":164,"model":167,"iosModel":169,"place":171,"_id":178,"_type":24,"_source":25,"_file":179,"_extension":24},"/location/mercat-sa-pobla","Mercat de Sa Pobla","https://media.mallorca-touristguide.com/imagenes/1327/mercado%20sa%20pobla%20principal%201.JPG",{"intro":165,"description":166},"¿Listo para vivir una experiencia auténtica en Sa Pobla? Cada domingo, esta encantadora ciudad turística de Mallorca se llena de vida con su tradicional mercado. ¿Qué puedes esperar? ¡Un festín de productos frescos, colores vibrantes y autenticidad en su máxima expresión!\n\u003Cbr>\u003Cbr>Desde productos agrícolas hasta frutas y verduras, quesos, embutidos, especias e incluso animales, este mercado tiene de todo. ¿Necesitas algo para el hogar, como electrodomésticos o artículos cotidianos? ¡También los encontrarás aquí!\n","Pero aquí viene lo más interesante: los famosos zapatos de esparto. Las espardenyas son una parte icónica de la cultura mallorquina, con su suela de esparto y coloridas telas. ¿Sabías que cerca de Sa Pobla, en Campanet, la fabricación de estos zapatos era una parte importante de la vida de los habitantes? La tradición de los zapatos de esparto es una parte esencial de la historia local.\n\u003Cbr>\u003Cbr>Entonces, ¿te gustaría explorar este vibrante mercado dominical en Sa Pobla y quizás llevarte a casa un par de espardenyas para recordar tu visita a Mallorca? ¡Es una experiencia que te sumergirá en la auténtica cultura mallorquina!\n",{"src":168},"/location/8.mercat-sa-pobla/model.glb",{"src":170},"/location/8.mercat-sa-pobla/model.usdz",{"name":172,"id":173,"coordinate":174,"position":177},"Mercat de diumenge sa pobla","x9asPu3UKxAcha6cA",{"lat":175,"lng":176},39.7698347118878,3.0245314233640315,"2.6 2 -0.7","content:location:8.mercat-sa-pobla:index.yaml","location/8.mercat-sa-pobla/index.yaml",{"_path":181,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":182,"image":183,"content":184,"model":187,"place":190,"_id":196,"_type":24,"_source":25,"_file":197,"_extension":24},"/location/playa-portals-nous","Playa de Portals Nous","https://i0.wp.com/visitcalvia.org/wp-content/uploads/2020/04/SORATORI-PORTALS-NOUS02.png",{"intro":185,"description":186},"¿Te encuentras en la hermosa ciudad de Mallorca? ¡Entonces no puedes perderte la playa de Portals Nous! Esta playa es un verdadero paraíso que destaca por su impresionante entorno y su alta calidad de vida.\n\u003Cbr>\u003Cbr>Portals Nous es una de las playas más populares de Mallorca, y no es difícil entender por qué. Es un lugar que atrae tanto a jóvenes como a quienes buscan una experiencia sofisticada y vibrante. ¿Te apetece disfrutar de la vida nocturna y la gastronomía local? Aquí encontrarás una gran variedad de opciones para satisfacer tus gustos culinarios.\n","Pero lo que hace que esta playa sea aún más especial es su ubicación junto al puerto. La presencia de lujosos barcos y yates deportivos crea un ambiente sofisticado y elegante que te hará sentir como si estuvieras en un paraíso para amantes del mar. \n\u003Cbr>\u003Cbr>Así que, ¿estás listo para sumergirte en la belleza de la playa de Portals Nous, disfrutar de la vida nocturna y la gastronomía local, y contemplar la elegancia de los barcos y yates deportivos de lujo? ¡Es una experiencia que te transportará a un mundo de lujo en la isla!\n",{"glbSrc":188,"usdzSrc":189},"/location/9.playa-portals-nous/model.glb","/location/9.playa-portals-nous/model.usdz",{"name":182,"id":191,"coordinate":192,"position":195},"i9gn2GcuAhrGHhsG9",{"lat":193,"lng":194},39.53205091448293,2.5738202396048093,"-4 1.4 -1.5","content:location:9.playa-portals-nous:index.yaml","location/9.playa-portals-nous/index.yaml",{"_path":199,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":200,"image":201,"content":202,"model":205,"place":208,"_id":215,"_type":24,"_source":25,"_file":216,"_extension":24},"/location/playa-es-trenc","Playa de Es Trenc","https://cdn2.click-mallorca.com/blog/wp-content/uploads/2020/05/es-trenc-mallorca-1.jpg",{"intro":203,"description":204},"¿Listo para descubrir una verdadera joya en el sur de Mallorca? Bienvenido a una de las playas más impresionantes y famosas de la isla. Esta playa es conocida por su amplitud, sus aguas cristalinas y su entorno natural inalterado, sin edificios ni tiendas que rompan la armonía con la naturaleza. \n\u003Cbr>\u003Cbr>Lo que realmente hace que esta playa sea especial es su capacidad para ofrecer un espectáculo natural inolvidable: el atardecer. Los colores, la atmósfera y las aguas te brindarán un espectáculo digno de una postal. ¿Te imaginas poder disfrutar de este regalo natural?\n","Esta playa está hecha de arena blanca y fina que se extiende por kilómetros. Además, junto a la playa natural, encontrarás una impresionante zona de lagos de agua salada, lagunas, pantanos y estanques que albergan una diversidad de especies de aves. ¡Explorar este maravilloso ecosistema y después darte un chapuzón en la playa es un plan perfecto!\n\u003Cbr>\u003Cbr>¿Listo para vivir la experiencia de una playa virgen, disfrutar de un atardecer espectacular y explorar la belleza natural de los lagos y las aves? ¡Es una experiencia que te conectará con la maravilla de la naturaleza en Mallorca!\n",{"glbSrc":206,"usdzSrc":207},"/location/10.playa-es-trenc/model.glb","/location/10.playa-es-trenc/model.usdz",{"name":209,"id":210,"coordinate":211,"position":214},"Playa Es Trenc","ccWj4rwnk4sVSTbRA",{"lat":212,"lng":213},39.33860429990058,2.9900574922551955,"-3 1.4 3.5","content:location:10.playa-es-trenc:index.yaml","location/10.playa-es-trenc/index.yaml",{"_path":218,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":219,"image":220,"content":221,"model":224,"place":227,"_id":234,"_type":24,"_source":25,"_file":235,"_extension":24},"/location/playa-soller","Playa de Soller","https://admin.soller.es/uploads/explores/img_explore_10_1527246340.jpeg",{"intro":222,"description":223},"Bienvenido a la Playa del Puerto de Sóller, una franja de arena fina que se extiende a lo largo del pintoresco puerto natural de esta encantadora localidad. ¿Tienes ganas de relajarte en este paraíso rodeado de altas montañas de la Sierra de Tramuntana?\n\u003Cbr>\u003Cbr>La Playa del Puerto de Sóller es un lugar especial porque combina la belleza natural con la comodidad de estar cerca del núcleo urbano. ¿Te apetece un refrigerio o una comida deliciosa? No tienes que ir muy lejos, ya que encontrarás bares y restaurantes a poca distancia. ¿O tal vez te apetece ir de compras? ¡Las tiendas cercanas tienen mucho que ofrecer!\n","Pero aquí viene una curiosidad histórica fascinante: el tren de Sóller. Este ferrocarril fue la primera vía que conectó la ciudad de Palma con Sóller, un avance histórico clave para la región. La inauguración del tren ocurrió el día después del hundimiento del Titanic, y muchas personas eligieron esta forma de transporte en lugar de viajar en barco. ¿No es interesante cómo la historia de esta región se entrelaza con eventos globales?\n\u003Cbr>\u003Cbr>¿Listo para explorar la Playa del Puerto de Sóller, disfrutar de su belleza natural, su oferta gastronómica y sus compras, y tal vez dar un paseo en el histórico tren de Sóller? ¡Es una experiencia que te permitirá conectarte con la historia y la belleza de Mallorca!\n",{"glbSrc":225,"usdzSrc":226},"/location/11.playa-soller/model.glb","/location/11.playa-soller/model.usdz",{"name":228,"id":229,"coordinate":230,"position":233},"Sóller Playa","BEkyhfGUt8NTiXsZ8",{"lat":231,"lng":232},39.795092761168796,2.696729933845281,"0 1.5 -5.4","content:location:11.playa-soller:index.yaml","location/11.playa-soller/index.yaml",{"_path":237,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":238,"image":239,"content":240,"model":243,"place":246,"_id":252,"_type":24,"_source":25,"_file":253,"_extension":24},"/location/cala-banyalbufar","Cala Banyalbufar","https://playasbaleares.s3.fr-par.scw.cloud/2015/12/banyalbufar1.jpg",{"intro":241,"description":242},"¿Te apetece explorar un rincón natural único en el norte de Mallorca? ¡Bienvenido a la calita de Banyalbufar! Este pequeño paraíso de rocas con una cascada te sumergirá en la belleza de la naturaleza en estado puro. ¿Te imaginas rodeado de acantilados cubiertos de pinos, disfrutando de un ambiente completamente natural?\n\u003Cbr>\u003Cbr>La calita de Banyalbufar es un destino de ensueño para los amantes de la naturaleza y el buceo. ¿Eres aficionado al snorkel? Este es el lugar perfecto para explorar las aguas cristalinas y descubrir la vida marina que se esconde bajo la superficie.\n","Pero eso no es todo lo que hace especial a Banyalbufar. Este pueblo tiene una historia fascinante que se remonta a tiempos prehistóricos. ¿Sabías que los talayots, monumentos de la época talayótica construidos con técnica ciclópea, forman parte de su legado histórico? Estas estructuras de piedra seca, con sus cámaras centrales y pasadizos de acceso, ofrecen un vistazo al pasado de la región. Además, los hallazgos arqueológicos indican asentamientos humanos que datan de la Edad del Bronce y la Edad del Hierro en esta área.\n\u003Cbr>\u003Cbr>Entonces, ¿estás listo para explorar la calita de Banyalbufar, sumergirte en su belleza natural y descubrir su rica historia? ¡Es una experiencia que te conectará con la naturaleza y la historia de Mallorca!\n",{"glbSrc":244,"usdzSrc":245},"/location/12.cala-banyalbufar/model.glb","/location/12.cala-banyalbufar/model.usdz",{"name":238,"id":247,"coordinate":248,"position":251},"My5cqJehAYQ9Uzz67",{"lat":249,"lng":250},39.689970671612855,2.512102114329726,"-3.5 1.5 -5.4","content:location:12.cala-banyalbufar:index.yaml","location/12.cala-banyalbufar/index.yaml",{"_path":255,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":256,"image":257,"content":258,"model":259,"place":261,"_id":266,"_type":24,"_source":25,"_file":267,"_extension":24},"/location/test-1","Test 1","/location/test/media/cover.jpg","Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. \n\u003Cbr>\u003Cbr>\nUt enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.\n",{"src":260},"/location/test/model.gltf",{"name":262,"coordinate":263},"Test",{"lat":264,"lng":265},40.402657782639324,-3.3578558183004663,"content:location:20.test-1:index.yaml","location/20.test-1/index.yaml",{"_path":269,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":270,"image":257,"content":258,"model":271,"place":272,"_id":276,"_type":24,"_source":25,"_file":277,"_extension":24},"/location/test-2","Test 2",{"src":260},{"name":262,"coordinate":273},{"lat":274,"lng":275},40.404220192147335,-3.3592710337448377,"content:location:21.test-2:index.yaml","location/21.test-2/index.yaml",{"_path":279,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":280,"image":281,"content":282,"model":283,"place":285,"_id":291,"_type":24,"_source":25,"_file":292,"_extension":24},"/location/crowtec","Oficina Crowtec","/location/crowtec/media/cover.png","Caw, caw!\n",{"glbSrc":284},"/location/crowtec/model.glb",{"name":286,"id":287,"coordinate":288},"Crowtec","ThF2jbrx3375MLQF8",{"lat":289,"lng":290},40.46489987481878,-3.679465405792457,"content:location:crowtec:index.yaml","location/crowtec/index.yaml",{"_path":161,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":162,"image":163,"content":294,"model":295,"iosModel":296,"place":297,"_id":178,"_type":24,"_source":25,"_file":179,"_extension":24},{"intro":165,"description":166},{"src":168},{"src":170},{"name":172,"id":173,"coordinate":298,"position":177},{"lat":175,"lng":176},1694775977069]